[
    {
        "nombre": "Depilación de cejas y bozo",
        "categoria": "Combos",
        "descripcion": "Elimina el vello no deseado de forma precisa y segura con cera dermatológica, cuidando incluso las pieles más sensibles. Este servicio incluye la depilación del bozo y limpieza de cejas, respetando su forma natural. Ideal para mantener una apariencia prolija, fresca y armoniosa en pocos minutos, sin irritaciones.",
        "precio": "$30.000",
        "duracion": 20,
        "imagenes": [""]
    },
    {
        "nombre": "Cepillado y planchado de cabello",
        "categoria": "Peinados",
        "descripcion": "Logra un acabado liso, brillante y con movimiento gracias a nuestro servicio de cepillado y planchado profesional. Comenzamos con un cepillado que moldea y da volumen, seguido del planchado con herramientas de alta calidad que dejan tu cabello suave, sin frizz y perfectamente alineado. Ideal para eventos, salidas o simplemente para sentirte radiante cualquier día. 💡 El valor del servicio varía según el largo y la cantidad de cabello.",
        "precio": "$0",
        "duracion": 45,
        "imagenes": [""]
    },
    {
        "nombre": "Ondas",
        "categoria": "Peinados",
        "descripcion": "Dale movimiento, volumen y un toque glamuroso a tu cabello con nuestro servicio de ondas. Ideal para ocasiones especiales o para realzar tu estilo diario con un acabado moderno y elegante. Utilizamos técnicas y herramientas profesionales para lograr ondas suaves, definidas y duraderas, adaptadas a tu tipo de cabello y preferencia. 💡 El valor del servicio varía según el largo y la cantidad de cabello.",
        "precio": "$0",
        "duracion": 60,
        "imagenes": [""]
    },
    {
        "nombre": "Depilación y spa de cejas",
        "categoria": "Combos",
        "descripcion": "Luce unas cejas limpias, definidas y una piel cuidada con este combo ideal. Comenzamos con la depilación con cera dermatológica para dar forma y eliminar el vello no deseado, y finalizamos con nuestro spa de cejas: crioterapia, mascarilla hidratante y alta frecuencia para calmar, desinflamar y revitalizar la zona. Un servicio completo para mantener tus cejas impecables y tu piel saludable.",
        "precio": "$40.000",
        "duracion": 45,
        "imagenes": [""]
    },
    {
        "nombre": "Laminado y spa de cejas",
        "categoria": "Combos",
        "descripcion": "Transforma tus cejas con este combo completo que une estética y cuidado. El laminado alinea y fija los vellos en la dirección ideal, aportando volumen, definición y un efecto peinado de larga duración. Incluye diseño, depilación con cera dermatológica y tinte para intensificar el color. Finalizamos con nuestro spa de cejas: crioterapia, mascarilla hidratante y alta frecuencia para calmar, desinflamar y revitalizar la piel.El efecto del laminado dura entre 4 y 6 semanas e incluye kit de poscuidado.",
        "precio": "$110.000",
        "duracion": 120,
        "imagenes": [""]
    },
    {
        "nombre": "Laminado y Lifting",
        "categoria": "Combos",
        "descripcion": "Realza al máximo tu mirada con este combo ideal de laminado de cejas y lifting de pestañas. El laminado alinea, fija y da volumen a tus cejas, mientras que el lifting curva tus pestañas desde la raíz para un efecto natural, alargado y definido sin necesidad de extensiones. Incluye diseño de cejas, depilación con cera dermatológica, tinte para cejas y pestañas, y kit de poscuidado para mantener los resultados por más tiempo. Ambos efectos duran de 4 a 6 semanas. Perfecto para lograr una mirada impactante, natural y de bajo mantenimiento.",
        "precio": "$180.000",
        "duracion": 120,
        "imagenes": [""]
    },
    {
        "nombre": "Botox para cejas y pestañas",
        "categoria": "Combos",
        "descripcion": "Nutre y revitaliza tu mirada con este tratamiento completo de bótox para cejas y pestañas. Hidrata profundamente, fortalece la fibra capilar y devuelve el brillo natural, logrando un aspecto más saludable, suave y definido. Ideal para recuperar vellos debilitados tras procedimientos como lifting, laminado o tinte. En una sola sesión, tus cejas y pestañas lucirán más densas, resistentes y con una apariencia renovada.",
        "precio": "$80.000",
        "duracion": 40,
        "imagenes": [""]
    },
    {
        "nombre": "lifting de pestañas y depilación de cejas",
        "categoria": "Combos",
        "descripcion": "Realza tu mirada con este combo perfecto que combina el lifting de pestañas —que curva y alarga tus pestañas desde la raíz para un efecto natural sin extensiones— con una depilación de cejas precisa usando cera dermatológica. Logra un rostro más expresivo, limpio y armonioso en una sola sesión. Ideal para quienes buscan practicidad, definición y belleza duradera sin maquillaje diario. El lifting incluye tinte y kit de poscuidado, y el diseño de cejas se respeta según su forma natural.",
        "precio": "$110.000",
        "duracion": 105,
        "imagenes": [""]
    },
    {
        "nombre": "Diseño depilacion y somberado + lifting de pestañas",
        "categoria": "Combos",
        "descripcion": "Potencia tu mirada con este combo completo que define tus cejas y realza tus pestañas. Comenzamos con un diseño personalizado adaptado a tu rostro, seguido de depilación con cera dermatológica para limpiar y definir, y sombreado para rellenar y dar color con un efecto natural y duradero. Complementamos con un lifting de pestañas que curva y eleva desde la raíz, intensificando la expresión de tus ojos sin necesidad de maquillaje diario. Incluye tinte en pestañas y kit de poscuidado. Ideal para lograr un acabado armonioso, elegante y de larga duración.",
        "precio": "$133.000",
        "duracion": 130,
        "imagenes": [""]
    },
    {
        "nombre": "Depilación de bozo",
        "categoria": "Depilacion",
        "descripcion": "Elimina de forma rápida y segura el vello del bozo (labio superior) con cera dermatológica, diseñada especialmente para cuidar tu piel. Logra una apariencia limpia, suave y fresca sin irritaciones. Ideal para mantener tu rostro prolijo y radiante en solo minutos.",
        "precio": "$10.000",
        "duracion": 8,
        "imagenes": [""]
    },
    {
        "nombre": "Depilación full face",
        "categoria": "Depilacion",
        "descripcion": "Luce un rostro limpio, suave y radiante con nuestra depilación facial completa. Utilizamos cera dermatológica de alta calidad para eliminar delicadamente el vello del rostro, incluyendo cejas y bozo. Ideal para mantener una piel libre de vello y con un acabado prolijo, sin irritaciones.",
        "precio": "$50.000",
        "duracion": 35,
        "imagenes": [""]
    },
    {
        "nombre": "Depilación de axilas",
        "categoria": "Depilacion",
        "descripcion": "Elimina el vello de las axilas de forma rápida, eficaz y sin irritaciones con nuestra cera dermatológica de alta calidad. Logra una piel suave, limpia y libre de residuos por más tiempo. Ideal para todo tipo de piel, incluso las más sensibles. ¡Siéntete fresca, cómoda y segura todos los días!",
        "precio": "$15.000",
        "duracion": 15,
        "imagenes": [""]
    },
    {
        "nombre": "Diseño depilacion y sombreado",
        "categoria": ["Combos", "Cejas"],
        "descripcion": "Potencia tu mirada con un diseño de cejas personalizado que se adapta a la forma de tu rostro. Incluye depilación con cera dermatológica para definir y limpiar, y sombreado con productos de larga duración que rellenan y realzan tus cejas de forma natural. Ideal para lograr un acabado armonioso, prolijo y expresivo por varios días. ¡Cejas definidas, rostro equilibrado y mirada impactante en una sola sesión!",
        "precio": "$43.000",
        "duracion": 45,
        "imagenes": [""]
    },
    {
        "nombre": "Sombreado de cejas",
        "categoria": "Cejas",
        "descripcion": "Rellena y realza tus cejas con un sombreado de efecto natural que define su forma y mejora su apariencia sin necesidad de maquillaje diario. Utilizamos productos de larga duración que se adaptan a tu tono y estilo, logrando un acabado prolijo y armonioso que resalta tu mirada. Ideal para cejas con espacios irregulares o poco pobladas.No incluye depilación.",
        "precio": "$28.000",
        "duracion": 30,
        "imagenes": [""]
    },
    {
        "nombre": "Laminado de cejas",
        "categoria": "Cejas",
        "descripcion": "Consigue unas cejas con más volumen, forma y un acabado natural gracias al tratamiento de laminado. Este servicio alinea y fija los vellos en la dirección ideal, logrando un efecto de cejas más densas, ordenadas y definidas. Incluye diseño personalizado, depilación con cera dermatológica, aplicación de tinte y kit de poscuidado para mantener los resultados por más tiempo. El efecto del laminado dura entre 4 y 6 semanas. Ideal para cejas rebeldes, sin forma o con poco volumen. ¡Cejas perfectas desde que te levantas!",
        "precio": "$90.000",
        "duracion": 90,
        "imagenes": [""]
    },
    {
        "nombre": "Botox para cejas",
        "categoria": "Cejas",
        "descripcion": "Tratamiento nutritivo que revitaliza y fortalece el vello de tus cejas, aportando brillo, suavidad y una apariencia más saludable. El bótox hidrata profundamente, ayuda a restaurar la fibra capilar y mejora la forma natural de las cejas. Ideal para cejas secas, débiles o con procesos químicos previos como tinte o laminado. No incluye diseño ni depilación.",
        "precio": "$40.000",
        "duracion": 30,
        "imagenes": [""]
    },
    {
        "nombre": "Botox para pestañas",
        "categoria": "Pestañas",
        "descripcion": "Tratamiento intensivo que hidrata, nutre y fortalece tus pestañas desde la raíz hasta las puntas. El bótox ayuda a engrosar la fibra capilar, mejora el brillo natural y previene la caída, dejando tus pestañas más sanas, suaves y resistentes. Ideal después de procedimientos como lifting o tinte, o simplemente para recuperar pestañas debilitadas.",
        "precio": "$40.000",
        "duracion": 30,
        "imagenes": [""]
    },
    {
        "nombre": "Spa de cejas",
        "categoria": "Cejas",
        "descripcion": "Tratamiento relajante y reparador ideal para calmar y cuidar la piel tras cualquier procedimiento de cejas. Incluye crioterapia, mascarilla hidratante y alta frecuencia para reducir la inflamación, cerrar poros y mejorar la textura de la piel en la zona tratada. Este servicio es adicional y solo puede tomarse junto con otro procedimiento de cejas (diseño, depilación, laminado, etc.). Perfecto para quienes buscan una experiencia más completa y un acabado profesional sin molestias.",
        "precio": "$20.000",
        "duracion": 30,
        "imagenes": [""]
    },
    {
        "nombre": "Lifting de pestañas",
        "categoria": "Pestañas",
        "descripcion": "Realza tu mirada con un efecto de pestañas naturalmente largas, curvadas y definidas, sin necesidad de encrespador ni extensiones. Este tratamiento eleva las pestañas desde la raíz, abriendo visualmente el ojo y dándole mayor expresión.Incluye aplicación de tinte para intensificar el color y lograr un resultado más profundo y uniforme.El efecto dura entre 4 y 6 semanas y se entrega con kit de poscuidado para mantener tus pestañas sanas, hidratadas y con mayor duración.Ideal para todo tipo de pestañas. ¡Despierta cada día con una mirada radiante y sin esfuerzo!",
        "precio": "$90.000",
        "duracion": 90,
        "imagenes": [""]
    },
    {
        "nombre": "Maquillaje Express",
        "categoria": "Maquillaje",
        "descripcion": "Ideal para el día a día o salidas imprevistas, este maquillaje rápido y fresco realza tu belleza natural en pocos minutos. Logramos un acabado prolijo, ligero y favorecedor, adaptado a tu estilo y ocasión. Incluye preparación de piel, base ligera, rubor, máscara de pestañas, cejas definidas, labios a elección y un tono de sombra suave para dar profundidad a la mirada sin recargar. Perfecto si necesitas verte bien en poco tiempo y sin complicaciones.",
        "precio": "$70.000",
        "duracion": 40,
        "imagenes": [""]
    },
    {
        "nombre": "Maquillaje Social",
        "categoria": "Maquillaje",
        "descripcion": "Luce espectacular y segura en cualquier ocasión especial con un maquillaje social pensado para realzar tu belleza y estilo. Utilizamos técnicas profesionales y productos de alta duración para lograr un acabado impecable, elegante y resistente. Incluye preparación de piel, base HD, contorno, iluminación, rubor, cejas definidas, maquillaje de ojos completo con sombras a elección, aplicación de pestañas postizas, labios personalizados, fijación profesional y piel blindada para máxima duración y efecto filtro.",
        "precio": "$90.000",
        "duracion": 60,
        "imagenes": [""]
    },
    {
        "nombre": "Maquillaje Novia",
        "categoria": "Maquillaje",
        "descripcion": "En el día más especial de tu vida, mereces un maquillaje que resalte tu esencia y te haga sentir absolutamente radiante. Diseñamos un look único, elegante y duradero, pensado para lucir perfecto en fotos, en persona y a lo largo de toda la celebración. Incluye preparación profunda de la piel con mascarilla facial hidratante, piel blindada, base HD, contorno, rubor, iluminación, maquillaje de ojos completo con sombras a elección, cejas definidas, pestañas postizas, labios personalizados y fijación profesional de larga duración. Ofrecemos asesoría previa para definir el estilo ideal y asegurar un resultado impecable. La prueba de maquillaje y el servicio a domicilio son opcionales y tienen costo adicional.",
        "precio": "$130.000",
        "duracion": 70,
        "imagenes": [""]
    },
    {
        "nombre": "Maquillaje Quinceañera",
        "categoria": "Maquillaje",
        "descripcion": "En el día más especial de tu vida, mereces un maquillaje que resalte tu esencia y te haga sentir absolutamente radiante. Diseñamos un look único, elegante y duradero, pensado para lucir perfecto en fotos, en persona y a lo largo de toda la celebración. Incluye preparación profunda de la piel con mascarilla facial hidratante, piel blindada, base HD, contorno, rubor, iluminación, maquillaje de ojos completo con sombras a elección, cejas definidas, pestañas postizas, labios personalizados y fijación profesional de larga duración. Ofrecemos asesoría previa para definir el estilo ideal y asegurar un resultado impecable. La prueba de maquillaje y el servicio a domicilio son opcionales y tienen costo adicional.",
        "precio": "$130.000",
        "duracion": 70,
        "imagenes": [""]
    },
    {
        "nombre": "Diseño + Depilacion de cejas",
        "categoria": ["Combos","Cejas"],
        "descripcion": "Realzamos la forma natural de tus cejas a través de un diseño personalizado según tu tipo de rostro, seguido de una depilación precisa con cera dermatológica o pinza. Este procedimiento armoniza tu mirada y mejora tu expresión facial, logrando un acabado limpio, definido y elegante.",
        "precio": "$20.000",
        "duracion": 20,
        "imagenes": [""]
    },
    {
        "nombre": "Taller básico de Automaquillaje Personalizado",
        "categoria": "Talleres",
        "descripcion": "En este taller aprenderás a maquillarte como una experta, desde lo más básico hasta lograr looks completos para el día y la noche. No necesitas experiencia previa, aquí te guiamos paso a paso para que entiendas lo que realmente le favorece a tu rostro y a tu piel. ¿Qué aprenderás? Reconocer tu tipo de piel y cómo prepararla correctamente. Aplicación adecuada de productos: base, corrector, polvos, rubor e iluminador Diseño y maquillaje de cejas. Técnicas de aplicación de sombras Maquillaje para el día (natural) y para la noche (más elaborado) Recomendaciones personalizadas según tus rasgos, estilo y productos",
        "precio": "$400.000",
        "duracion": 300,
        "imagenes": [""]
    },
    {
        "nombre": "Taller Avanzado de Maquillaje Personalizado",
        "categoria": "Talleres",
        "descripcion": "Este taller está diseñado para quienes ya tienen conocimientos básicos de automaquillaje y desean llevar sus habilidades al siguiente nivel. Aquí no solo aprenderás nuevas técnicas, sino que adaptarás cada una de ellas a tus rasgos, estilo y necesidades personales. Aprenderás perfeccionamiento en la preparación de piel para diferentes acabados, correcciones avanzadas como visagismo, contorno e iluminación según tu tipo de rostro, técnicas profesionales para ojos como difuminado, delineado y profundidad, aplicación experta de pestañas y productos de larga duración, maquillaje glam y sofisticado para eventos, y cómo elegir productos adecuados para tu tipo de piel, tono y estilo. Además, revisaremos de forma personalizada tu maletín de maquillaje y desarrollarás 4 técnicas profesionales que elevarán tu nivel y confianza al maquillar.",
        "precio": "$700.000",
        "duracion": 360,
        "imagenes": [""]
    },
    {
        "nombre": "Taller Profecional de Maquillaje Personalizado",
        "categoria": "Talleres",
        "descripcion": "Este taller está diseñado para quienes desean iniciar su camino en el mundo del maquillaje desde cero, con una formación completa, personalizada y profesional. Aprenderás desde la preparación adecuada de la piel según tu tipo, hasta la aplicación correcta de todos los productos: bases, correctores, polvos, rubores, iluminadores y más. Incluye diseño y maquillaje de cejas, técnicas de aplicación de sombras, maquillaje de día y noche, visagismo, contorno, colocación de pestañas, productos de larga duración y recomendaciones según tu tipo de rostro y estilo. Además, desarrollarás 4 técnicas completas con acompañamiento personalizado para que logres maquillar con seguridad, precisión y criterio profesional. Ideal para personas que desean convertirse en maquilladoras y empezar a trabajar ofreciendo este servicio de forma segura, efectiva y con bases sólidas.",
        "precio": "$1.200.000",
        "duracion": 720,
        "imagenes": [""]
    },
    {
        "nombre": "Pestañas Clásicas",
        "categoria": "Pestañas",
        "descripcion": "Katherine Beltrán, nuestra lashista especializada, realiza este servicio con una técnica precisa y un cuidado minucioso en cada aplicación. Las extensiones de pestañas clásicas se colocan una a una sobre las pestañas naturales, creando un efecto delicado, elegante y perfectamente definido. Ideal para quienes desean realzar su mirada con un acabado natural y sofisticado, manteniendo la armonía y frescura del rostro.",
        "precio": "$75.000",
        "duracion": 120,
        "imagenes": [""]
    },
    {
        "nombre": "Pestañas Efecto Aura",
        "categoria": "Pestañas",
        "descripcion": "Katherine Beltrán, nuestra lashista especializada, realiza este servicio aplicando una técnica que combina longitud y textura para lograr un efecto ligero, romántico y con movimiento natural. Las extensiones se distribuyen estratégicamente para aportar un realce sutil en el centro del ojo, iluminando la mirada con un acabado suave y femenino. Ideal para quienes desean una apariencia delicada pero con un toque de encanto y profundidad.",
        "precio": "$90.000",
        "duracion": 120,
        "imagenes": [""]
    },
    {
        "nombre": "Pestañas Efecto Híbrido",
        "categoria": "Pestañas",
        "descripcion": "Katherine Beltrán, nuestra lashista especializada, realiza este servicio combinando la técnica clásica con volumen para lograr un equilibrio perfecto entre naturalidad e intensidad. Las extensiones se aplican de forma estratégica para aportar definición y densidad, creando una mirada más expresiva y con profundidad sin perder la armonía. Ideal para quienes desean un acabado versátil, elegante y con un toque de glamour.",
        "precio": "$100.000",
        "duracion": 120,
        "imagenes": [""]
    },
    {
        "nombre": "Pestañas Volumen 3D",
        "categoria": "Pestañas",
        "descripcion": "Katherine Beltrán, nuestra lashista especializada, realiza este servicio utilizando abanicos de extensiones ultraligeras que se aplican con precisión sobre cada pestaña natural, logrando un efecto de mayor densidad y profundidad. El resultado es una mirada más intensa, definida y cautivadora, sin perder la suavidad ni el confort. Ideal para quienes buscan un estilo sofisticado, con volumen y un acabado perfectamente equilibrado.",
        "precio": "$120.000",
        "duracion": 120,
        "imagenes": [""]
    },
    {
        "nombre": "Pestañas Efecto Foxy Eyes",
        "categoria": "Pestañas",
        "descripcion": "Katherine Beltrán, nuestra lashista especializada, realiza este servicio aplicando extensiones con una técnica que alarga y eleva la mirada hacia los extremos, creando un efecto rasgado y seductor. Las pestañas se disponen con mayor longitud en la parte externa del ojo para lograr una forma estilizada y envolvente. Ideal para quienes desean una mirada intensa, moderna y con un toque de elegancia atrevida.",
        "precio": "$120.000",
        "duracion": 120,
        "imagenes": [""]
    },
    {
        "nombre": "Pestañas Mega Volumen 6D",
        "categoria": "Pestañas",
        "descripcion": "Katherine Beltrán, nuestra lashista especializada, realiza este servicio aplicando abanicos de extensiones ultrafinas en grupos de hasta seis hebras por pestaña natural, logrando un volumen máximo con un acabado liviano y cómodo. El resultado es una mirada impactante, profunda y glamorosa, ideal para quienes buscan un estilo más dramático sin comprometer la elegancia ni el bienestar de sus pestañas naturales.",
        "precio": "$140.000",
        "duracion": 120,
        "imagenes": [""]
    },
    {
        "nombre": "Retoques de Pestañas",
        "categoria": "Pestañas",
        "descripcion": "Este servicio permite conservar la forma, el volumen y la armonía de la mirada con un acabado impecable.<br>Valores según el tipo de efecto:<br>• Clásicas: $35.000<br>• Efecto Aura: $45.000<br>• Efecto Híbrido: $50.000<br>• Volumen 3D: $60.000<br>• Foxy Eyes: $60.000<br>• Mega Volumen 6D: $70.000",
        "precio": "$0",
        "duracion": 90,
        "imagenes": [""]
    },
    {
        "nombre": "Retiro de Pestañas",
        "categoria": "Pestañas",
        "descripcion": "Realiza el retiro de extensiones de pestañas con técnicas seguras y productos adecuados que protegen la salud y fortaleza de las pestañas naturales.<br> El proceso se realiza con delicadeza, sin causar molestias ni daños, dejando las pestañas limpias, suaves y listas para una nueva aplicación o para su cuidado natural.",
        "precio": "$20.000",
        "duracion": 30,
        "imagenes": [""]
    }
]

